{
    "version": "https://jsonfeed.org/version/1",
    "title": "Chùa Minh Đức - Quảng Ngãi",
    "description": "",
    "home_page_url": "https://chuaminhduc.com",
    "feed_url": "https://chuaminhduc.com/feed.json",
    "user_comment": "",
    "author": {
        "name": "Chùa Minh Đức"
    },
    "items": [
        {
            "id": "https://chuaminhduc.com/gioi-thieu-chua-minh-duc-quang-ngai.html",
            "url": "https://chuaminhduc.com/gioi-thieu-chua-minh-duc-quang-ngai.html",
            "title": "Giới thiệu Chùa Minh Đức - Quảng Ngãi",
            "summary": "Chùa Minh Đức là một dự án thành phần thuộc Khu du lịch tâm linh Thiên Mã. Đây là khu văn hóa tâm linh phật giáo bao gồm 11 khu vực: khu bố trí Tượng Phật, khu Quảng Trường, khu chùa Minh Đức, khu bảo&hellip;",
            "content_html": "<p>Chùa Minh Đức là một dự án thành phần thuộc Khu du lịch tâm linh Thiên Mã. Đây là khu văn hóa tâm linh phật giáo bao gồm 11 khu vực: khu bố trí Tượng Phật, khu Quảng Trường, khu chùa Minh Đức, khu bảo tàng phật giáo, khu bảo tháp, khu Long Hoa Viên, khu vườn Bạch Mã, khu Thập Pháp giới, khu Thiền Đường, khu Phương y đường và khu Nội viên.</p>\n<p><img loading=\"lazy\" src=\"https://thinhnamtrung.com.vn/uploads/news/2020_03/6a2393481c69684d49cc338a0b5e28bd_90190310-1070867959945666-9120059669451112448-n.jpg\" alt=\"KHU DU LỊCH TÂM LINH ĐẦU TIÊN Ở TP QUẢNG NGÃI: “CHÙA MINH ĐỨC VÀ KHU VĂN HÓA THIÊN MÃ” nằm bên dòng sông Trà, nhìn về phía cầu Cửa Đại!\" data-is-external-image=\"true\"></p>\n<p>Dự án có tổng số vốn lên tới 1 nghìn tỷ đồng (thời gian thực hiện 05 năm, từ năm 2018 – 2022, hoàn thành và đưa vào hoạt động năm 2022).<br>Chủ đầu tư là trụ trì Chùa Linh Phước (Ngôi chùa giữ 11 kỷ lục Việt Nam), thành phố Đà Lạt, tỉnh Lâm Đồng. Người đại diện: ông Nguyễn Qưới; Sinh năm: 1957; Pháp danh: Thích Tâm Vị – là người con của quê hương Núi Ấn Sông Trà.<br>Chùa Minh Đức và khu văn hóa tâm linh Thiên Mã tọa ngự trên núi Thiên Mã với tổng diện tích hơn 90ha. Chùa đang chuẩn bị thi công tôn tượng Bồ-tát Quán Thế Âm nhìn ra biển cao 122m (cao nhất Việt Nam), với vị trí địa lý tuyệt đẹp, cuối sông Trà Khúc, hướng nhìn ra cửa biển, đây sẽ là một công trình tâm linh tầm cỡ của đất nước.</p>",
            "author": {
                "name": "Chùa Minh Đức"
            },
            "tags": [
                   "Chùa Minh Đức"
            ],
            "date_published": "2023-02-04T11:48:21+07:00",
            "date_modified": "2023-02-04T11:48:34+07:00"
        }
    ]
}
